Repository: Firefishy/picolight-s2o
Catalog: languages/*.po
Languages: pl_pl

source: This post is password protected. Enter the password to view any comments.
pl_pl: Wpis jest chroniony hasłem, które musisz wpisać, żeby wyświetlić zawartość.

source: Comments closed
pl_pl: Komentowanie zostało zamknięte

source: You must be
pl_pl: Muszisz się

source: logged in
pl_pl: zalogować

source: to leave a reply
pl_pl: żeby zostawić komentarz

source: Write a comment
pl_pl: Dodaj komentarz

source: 1 comment
pl_pl: jeden komentarz

source: % comments
pl_pl: % komentarzy

source: (Edit)
pl_pl: (Edytuj)

source: More &raquo;
pl_pl: Więcej &raquo;

source: &laquo; Older articles
pl_pl: &laquo; Starsze wpisy

source: Newer articles &raquo;
pl_pl: Nowsze wpisy &raquo;

source: Sorry, nothing found.
pl_pl: Wybacz, niczego nie znaleziono.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching, or one of the links below, can help.
pl_pl: Nie tego czego szukano, może użyj innych odnośników ze strony.

source: More...
pl_pl: Więcej...

source: Search
pl_pl: Szukaj

source: All rights reserved
pl_pl: Wszelkie prawa zastrzeżone

source: Design by picomol
pl_pl: Stworzone przez picomol

source: Powered by
pl_pl: Utrzymywane przez

source: This is somewhat embarrassing, isn&rsquo;t it?
pl_pl: Dość dziwne, nieprawdaż?

source: Page %s
pl_pl: Strona %s

source: Sorry, no article found
pl_pl: Nie znaleziono szukanego artykułu

source: Primary Navigation
pl_pl: Główna nawigacja

source: Chessboard
pl_pl: Szachownica

source: Lanterns
pl_pl: Lampiony

source: Pine-cone
pl_pl: Szyszka

source: Shore
pl_pl: Plaża

source: Trolley
pl_pl: Tramwaj

source: Wheel
pl_pl: Koło

source: Willow
pl_pl: Wierzba

source: %1$s at %2$s
pl_pl: %1$s o %2$s

source: Your comment is awaiting moderation.
pl_pl: Komentarz oczekuje akceptacji.

source: Reply
pl_pl: Odpowiedz

source: Categories:
pl_pl: Kategorie:

source: Tags:
pl_pl: Tagi:

source: Search Results for: %s
pl_pl: Wyniki wyszukiwania: %s

source: Options
pl_pl: Ustawienia

source: Options saved
pl_pl: Ustawienia zostały zapisane

source: Custom Link Color
pl_pl: Kolor odnośników

source: Select a Color
pl_pl: Wybierz kolor

source: Default link color: #364D96
pl_pl: Domyślny kolor odnośników: #364D96

source: Custom favicon
pl_pl: Własna ikona

source: Upload your own favicon image
pl_pl: ddoaj własną ikonę

source: using the WordPress Media Library and insert the URL here.
pl_pl: użyj odnośnika prowadzącego do pliku graficznego z mediów.

source: Custom header height
pl_pl: Wysokość nagłówka

source: Default header height: 288 px. After you changed this value you can
pl_pl: Domyślna wysokość nagłówka to 288px. Należy ją zmienić po

source: upload a new header image
pl_pl: dodaniu obrazka nagłówka

source: Save Options
pl_pl: Zapisz
